Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_saamenkielisen_lastenmateriaalin_kehittamishankkeen_maaraaikaisen_suunnittelijan_tehtavan.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät ilmoittaa haettavaksi SAAMENKIELISEN LASTENMATERIAALIN KEHITTÄMISHANKKEEN MÄÄRÄAIKAISEN SUUNNITTELIJAN TEHTÄVÄN
sms: Sääʹmteʹǧǧ iʹlmmat ooccâmnalla sääʹmǩiõllsaž päärnaimateriaal ooudâsviikkâmhaʹŋǩǩõõzz mieʹrräiggsaž plaaneei tuâj

source: Työ alkaa sopimuksen mukaan mahdollisimman pian ja kestää 31.8.2019 saakka.
sms: Tuâjj älgg suåppmõõžž mieʹldd nuʹt sõrgg, ko vueiʹtlvaž da peštt 31.8.2019 räjja.

source: Suunnittelija vastaa hankkeen suunnittelusta, toteuttamisesta ja raportoinnista.
sms: Plaaneei vaʹsttad haʹŋǩǩõõzz plaanummšest, čõõđtummšest da raportâsttmest.

source: Hankkeen aikana on tarkoitus tuottaa alle kouluikäisille suunnattua materiaalia kolmella saamen kielellä saamelaisen varhaiskasvatuksen ja perheiden käyttöön.
sms: Haʹŋǩǩõõzz poodd lij mieʹrr puuʹtʼted vuâlla škooulâkksaid tillʼlõvvum materiaal koolmin sääʹmǩiõlin säʹmmlaž ouddpeâmm da piârrji ââʹnnma.

source: Painopiste tulee olemaan alle kouluikäisille soveltuvassa digitaalisessa materiaalissa.
sms: Teäddceäkldõs puätt leeʹd vuâlla škooulâkksaid ââʹnteei digitaalʼlaž materiaalâst.

source: Tehtävän menestyksekästä hoitamista edesauttaa saamelaiskulttuurin tuntemus, materiaalityön ja digitaalisen toimintaympäristön tuntemus ja kyky itsenäiseen suunnittelutyöhön ja toteutukseen yhteistyössä eri toimijoiden kanssa.
sms: Tuâj šiõǥǥ hoiʹddjummuž veäʹǩǩat sääʹmkulttuur tobddmõš, materiaaltuâj da digitaalʼlaž tuåimmjempirrõõzz tobddmõš da oodd jiõččnaž plaaneemtuõjju da čõõđtummša õhttsažtuâjast jeeʹres tuåimmjeeʹjivuiʹm.

source: Kelpoisuusvatimuksena on tehtävän edellyttämä soveltuva koulutus ja saamen kielen taito (asetus 1727/95).
sms: Ââʹntemõõlǥtõssân lij tuâj õõlǥtem ââʹnteei škoouʹlʼjummuš da sääʹmǩiõl silttõs (asetõs 1727/95).

source: Hankkeesta vastaa saamen kielen toimisto ja esimiehenä toimii kieliturvasihteeri.
sms: Haʹŋǩǩõõzzâst vaʹsttad sääʹmǩiõl koontâr da ouddooumžen tuåimmai ǩiõllstaanpiisar.

source: Tehtävässä noudatetaan kahden kuukauden koeaikaa.
sms: Tuâjast jääʹǩǩtet kueiʹt mannu teʹsttpââʹj.

source: Suunnittelijan palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/III-IV mukaan (peruspalkka 2491,54 – 2537,96 e).
sms: Plaaneei päʹlǩǩõs meäʹrtââvv Sääʹmteeʹǧǧ päʹlǩǩõsriâššmõõžž väʹǯǯelvuõtt-tääʹzz IV/IV mieʹldd (vuâđđpäʹlǩǩ 2491,54 e).

source: Peruspalkan lisäksi maksetaan saamelaisalueen lisä 24 % ja työkokemuksen mukaan määräytyvät kokemuslisät.
sms: Vuâđđpääʹlǩ lââʹssen määuʹset sääʹmvuuʹd lââʹss 24 % da tuâjjǩiõččlâsttmõõžž mieʹldd meäʹrtõõvi ǩiõččlâsttmõšlââʹzz.

source: Suunnittelijan toimipaikka sijaitsee saamelaiskulttuurikeskus Sajoksessa, ja työn hoitaminen osittain etätyönä on sopimuksen mukaan mahdollista.
sms: Plaaneei tuåimmpäiʹǩǩ lij sääʹmkulttuurkõõskõs Sajoozzâst, da tuâj hoiʹddjummuž vuäzzai ougglõstuâjjan lij suåppmõõžž mieʹldd vueiʹtlvaž.

source: Vapaamuotoiset työhakemukset liitteineen tulee toimittaa Saamelaiskäräjien sihteeristöön 15.11.2018 klo 16.00 mennessä osoitteeseen Sajos, 99870 Inari tai info(at)samediggi.fi.
sms: Frijjååʹblkallaž tuâjjooccmõõžžid mieʹlddõõzzines âlgg tuåimted Sääʹmteeʹǧǧ piisarkådda 15.11.2018 čiâss 16.00 mõõneeʹst addrõʹsse Sajos, 99870 Inari leʹbe info(at)samediggi.fi.

source: Lisätietoja antaa kieliturvasihteeri Anne Kirste Aikio, anne-kirste.aikio@samediggi.fi / puh. 010 839 3124.
sms: Lââʹssteâđaid oudd ǩiõllstaanpiisar Anne Kirste Aikio, anne-kirste.aikio(at)samediggi.fi / teʹl. 010 839 3124.

source: Saamelaiskäräjien toimintaan voi tutustua osoitteessa www.samediggi.fi .
sms: Sääʹmteeʹǧǧ tuåimmjummša vuäitt tobdstõõttâd addrõõzzâst www.samediggi.fi .

source: Inarissa 30.10.2018 Saamelaiskäräjät
sms: Aanrest 30.10.2018 Sääʹmteʹǧǧ
